[
   {
      "quote":"Today or any day that phone may ring and bring good news.",
      "author":"Ethel Waters",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"You have to enjoy life. Always be surrounded by people that you like, people who have a nice conversation. There are so many positive things to think about.",
      "author":"Sophia Loren",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Its easy to get negative because you get beat down. You go through a few disappointments and its easy to stay in that negative frame of mind. Choosing to be positive and having a grateful attitude is a whole cliche, but your attitude is going to determine how youre going to live your life.",
      "author":"Joel Osteen",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Delete the negative; accentuate the positive!",
      "author":"Donna Karan",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Natural ability is important, but you can go far without it if you have the focus, drive, desire and positive attitude.",
      "author":"Kirsten Sweetland",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"My optimism wears heavy boots and is loud.",
      "author":"Henry Rollins",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"My dear friend, clear your mind of cant.",
      "author":"Samuel Johnson",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"I realized that if my thoughts immediately affect my body, I should be careful about what I think. Now if I get angry, I ask myself why I feel that way. If I can find the source of my anger, I can turn that negative energy into something positive.",
      "author":"Yoko Ono",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
      "author":"Walt Disney",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Having the positive belief that it will all be O.K. just means that you hustle and make it work because failure is not even an option in your own mind.",
      "author":"Natalie Massenet",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"If youre not making mistakes, then youre not doing anything. Im positive that a doer makes mistakes.",
      "author":"John Wooden",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Education should learn from the positive side of gaming - reward, accomplishment, and fun.",
      "author":"Sebastian Thrun",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Ive never really been aware of what is said about me, whether its positive or negative. I ignore it. Ive always had the mind-set: No one can challenge me better than myself.",
      "author":"Troy Polamalu",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"To me, it doesnt matter how good you are. Sport is all about playing and competing. Whatever you do in cricket and in sport, enjoy it, be positive and try to win.",
      "author":"Ian Botham",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Winners make a habit of manufacturing their own positive expectations in advance of the event.",
      "author":"Brian Tracy",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Positive energy is meant to give people confidence and hope, encourage people to love their country, society and life, as well as to pursue nice things. Everything we do is ultimately for the sake of spreading positive energy.",
      "author":"Lu Wei",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"You need to be able to manage stress because hard times will come, and a positive outlook is what gets you through.",
      "author":"Marie Osmond",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Negative attitude is nine times more powerful than positive attitude.",
      "author":"Bikram Choudhury",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Ive been blessed to be somebody thats been climbing that success mountain top for years of hard work, you know, but now its all connecting. And now, the whole world is watching, you know what Im saying, and it feels good cause its good energy. This is all positive vibes, and good vibes and good energy, so it feels incredible.",
      "author":"DJ Khaled",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"The true mark of professionalism is the ability to respect everyone else for their styles and always find something positive in every dining experience and highlight it in your thoughts and words.",
      "author":"Johnny Iuzzini",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Look up, laugh loud, talk big, keep the color in your cheek and the fire in your eye, adorn your person, maintain your health, your beauty and your animal spirits.",
      "author":"William Hazlitt",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"You can do everything you can to try to stop bad things from happening to you, but eventually things will happen, so the best prevention is a positive attitude.",
      "author":"Deep Roy",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Inspiration comes from within yourself. One has to be positive. When youre positive, good things happen.",
      "author":"Bo Bennett",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Frustration, although quite painful at times, is a very positive and essential part of success.",
      "author":"Camryn Manheim",
      "source":"https://www.brainyquote.com/topics/positive"
   },
   {
      "quote":"Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world.",
      "author":"LL Cool J",
      "source":"https://www.brainyquote.com/topics/positive"
   }
]
